/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Sound" = "Töne";
"Message Sound" = "Benachrichtigungston";
"Effect Sounds" = "Alle Toneffekte";

"Media" = "Foto & Video";
"Photo Size" = "Fotogrösse";
"Photo Compression Quality"="Fotoqualität";
"Video Quality" = "Videoqualität";

"v_low" = "gering";
"v_medium" = "mittel";
"v_high" = "hoch";

"p_thumb" = "Briefmarke (0.01 MPixel)";
"p_low" = "gering (0.06 MPixel)";
"p_medium" = "mittel (0.25 MPixels)";
"p_high" = "hoch (1 MPixels)";
"p_veryhigh" = "sehr hoch (4 Mpixels)";
"p_full" = "volle Auflösung";

"Appearance"="Ansicht";
"Message Font Size"="Nachrichtenfontgröße";
"tiny"="winzig (9 pt)";
"small"="klein (11 pt)";
"normal"="normal (13 pt)";
"large"="groß (18 pt)";
"huge"="riesig (24 pt)";

"WLAN Attachment Transfer"="WLAN Attachment Transfer";
"Cellular Attachment Transfer"="Mobildaten Attachment Transfer";
"Auto Download Limit"="Auto Download Limit";
"Auto Upload Limit"="Auto Upload Limit";

"No Limit" = "unbegrenzt";
"Always ask" = "manuell";

"p_comp_0"="0 (gering)";
"p_comp_1"="1";
"p_comp_2"="2";
"p_comp_3"="3";
"p_comp_4"="4";
"p_comp_5"="5 (mittel)";
"p_comp_6"="6";
"p_comp_7"="7";
"p_comp_8"="8";
"p_comp_9"="9";
"p_comp_10"="10 (hoch)";

"Autosave Media"="Automatisch ins Album";

"Can not save image in Album"="Bild konnte nicht im Album gespeichert werden";
"Can not load image to save it in Album"="Bild konnte nicht geladen werden, um es im Album zu speichern";
"Can not save video in Album"="Video konnte nicht im Album gespeichert werden";
"Video not compatible with Album"="Videoformat ist inkompatibel mit dem Album";

"Security"="Sicherheit";
"RSA Key Size"="RSA Schlüssellänge";
"Manual Key Mgmt."="Manual Key Mgmt.";